/* No comment provided by engineer. */
"About McBopomofo…" = "About McBopomofo…";

/* No comment provided by engineer. */
"Clear Learning Dictionary (%ju Items)" = "Clear Learning Dictionary (%ju Items)";

/* No comment provided by engineer. */
"Dump Learning Data to Console" = "Dump Learning Data to Console";

/* No comment provided by engineer. */
"Enable Selection Learning" = "Enable Selection Learning";

/* No comment provided by engineer. */
"McBopomofo Preferences" = "McBopomofo Preferences";

/* No comment provided by engineer. */
"Check Later" = "Check Later";

/* No comment provided by engineer. */
"New Version Available" = "New Version Available";

/* No comment provided by engineer. */
"Visit Website" = "Visit Website";

/* No comment provided by engineer. */
"You are running version %@ (%@), and the new version %@ (%@) is now available.\n\nVisit the website to download it?" = "You are running version %1$@ (%2$@), and the new version %3$@ (%4$@) is now available.\n\nVisit the website to download it?";

/* No comment provided by engineer. */
"Check for Updates…" = "Check for Updates…";
